
/* Class = "NSTextFieldCell"; title = "LITE"; ObjectID = "2Ec-kd-q2K"; */
"2Ec-kd-q2K.title" = "Lite";

/* Class = "NSButtonCell"; title = "Custom Protection"; ObjectID = "77T-OQ-Bj8"; */
"77T-OQ-Bj8.title" = "カスタム保護";

/* Class = "NSButtonCell"; alternateTitle = "Site Trusted"; ObjectID = "B4q-Xk-a9k"; */
"B4q-Xk-a9k.alternateTitle" = "信頼できるサイト";

/* Class = "NSButtonCell"; title = "Trust Site"; ObjectID = "B4q-Xk-a9k"; */
"B4q-Xk-a9k.title" = "サイトを信頼する";

/* Class = "NSTextFieldCell"; title = "Reload To See Changes"; ObjectID = "CBJ-Qs-OqG"; */
"CBJ-Qs-OqG.title" = "変更を確認するため再読み込みする";

/* Class = "NSButtonCell"; title = "Default Protection"; ObjectID = "CU4-2B-vbk"; */
"CU4-2B-vbk.title" = "デフォルト保護";

/* Class = "NSTextFieldCell"; title = "0 - 5"; ObjectID = "NOp-rL-LpQ"; */
"NOp-rL-LpQ.title" = "0から5";

/* Class = "NSImageView"; ibShadowedToolTip = "Control which categories of tracker you block/allow in your custom settings."; ObjectID = "NPW-Kh-cmC"; */
"NPW-Kh-cmC.ibShadowedToolTip" = "カスタム設定でブロックまたは許可するトラッカーのカテゴリを制御します。";

/* Class = "NSTextFieldCell"; title = "5 - 10"; ObjectID = "T1f-fI-7Bm"; */
"T1f-fI-7Bm.title" = "5から10";

/* Class = "NSButtonCell"; title = "Reload"; ObjectID = "VMK-Ic-2R4"; */
"VMK-Ic-2R4.title" = "再読み込み";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "YJh-G4-Gpq"; */
"YJh-G4-Gpq.title" = "--";

/* Class = "NSTextFieldCell"; title = "10 +"; ObjectID = "kzX-gm-dga"; */
"kzX-gm-dga.title" = "10以上";

/* Class = "NSTextFieldCell"; placeholderString = "Website URL"; ObjectID = "oIv-xw-QGv"; */
"oIv-xw-QGv.placeholderString" = "ウェブサイトURL";

/* Class = "NSTextFieldCell"; title = "seconds load time"; ObjectID = "qiI-a6-bvL"; */
"qiI-a6-bvL.title" = "読み込み時間";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "seQ-fv-OFw"; */
"seQ-fv-OFw.title" = "秒";
